
/* Section title for iCloud library. (Intended to be used both in regular and UPPERCASE.) */
"UbiquitousLibrary" = "iCloud";

/* Section title for locally stored library on a Mac. (Intended to be used both in regular and UPPERCASE.) */
"LocalLibraryMac" = "在我的 Mac 上";

/* Section title for locally stored library on an iOS device. Placeholder will be replaced with system-provided localized devide model. (Intended to be used both in regular and UPPERCASE.) */
"LocalLibraryIOS" = "在我的 %@ 上";


/* Default name of a non-deletable group in local and iCloud library that contains sheets contained in no other group of that library. Can be renamed by the user. Will always show an "Inbox" icon. */
"UnfiledName" = "收件箱";
